plantilla.derechos= Derechos reservados por la Asociaci\u00f3n Fidelitas

index.aIngenierias=Area de ingenierias
index.aIT=Area de IT
index.aSocial=Area social
index.aSalud=Area de salud
index.nosotros=CAV(Conocimiento de acceso) es una plataforma educativa virtual que se compromete a proveer una metodologia alternativa al aprendizaje de manera que sea accesible desde cualquier lugar a cualquier momento y que este en consideraci\u00f3n de las condiciones de usuario que le impidan presentarse de manera presencial en instalaciones universitarias. La plataforma esta dise\u00f1ada como una biblioteca de cursos educativos que los usuarios podran buscar y adquirir de manera digital, cada uno de ellos contando con su profesor y asignaciones respectivas.
index.oferta=Dentro de nuestra plataforma educativa, nos disponemos a ofrecer a nuestro usuarios un amplio catalogo de cursos disponibles para cualquier persona que desee llevar sus estudios de manera alternativa a la presencialidad.
index.nosotrosTitular="Sobre nosotros"
index.ofertaTitular="Nuestra oferta"
index.navInicio="Inicio"
index.navSesion="Iniciar sesi\u00f3n"
index.navVideo="Video"
index.navCuenta="Crear cuenta"
index.areaIngTitular="Area de Ingenierias"
index.areaSaludTitular="Area de Salud"
index.areaSocialTitular="Area de Social"
index.areaItTitular="Area de IT"
index.ingIndustrial="Ingenieria Industrial: Forma profesionales que formulan soluciones innovadoras, seleccionan modelos, dise\u00f1an, crean y resuelven oportunidades de optimizaci\u00f3n de recursos en cualquier proceso y sistema profesional."
index.ingCivil="Ingenieria Civil: Es la disciplina de la ingenier\u00eda que emplea conocimientos de c\u00e1lculo, mec\u00e1nica, hidr\u00e1ulica y f\u00edsica para encargarse del dise\u00f1o, construcci\u00f3n y mantenimiento de las infraestructuras emplazadas en el entorno, incluyendo carreteras, ferrocarriles, puentes, canales, presas, puertos, aeropuertos, diques y otras construcciones relacionadas."
index.ingSistemas="Ingenieria en Sistemas: Un ingeniero en sistemas labora en los campos del dise\u00f1o y la programaci\u00f3n de sistemas operativos en las empresas, as\u00ed como el mantenimiento de estos y otros softwares utilizados para el mejor desempe\u00f1o de la instituci\u00f3n."
index.salMedicina="Medicina: Es la carrera de Salud por excelencia, donde adquiriras conocimientos para diagnosticar y tratar pacientes con diferentes enfermedades y padecimientos."
index.salCiencia="Ciencias de la Salud: aqu\u00ed aprender\u00e1s diversos temas relacionados con la Salud que te permitir\u00e1n trabajar cerca de otros profesionales de la asistencia sanitaria."
index.salEnfermeria="Enfermeria: va de la mano con la Medicina, esta carrera te preparara para cuidar y atender pacientes, administrando los tratamientos prescritos por el medico."
index.socAntropologia="Antropolog\u00eda: Como antropologo se estudia la diversidad y las particularidades de las culturas humanas. Se analiza el problema de la diferencia y la diversidad cultural, por eso se estudian los procesos de encuentro e interaccion social."
index.socSociologia="Sociolog\u00eda:Estudiaras las relaciones entre personas y grupos sociales, asi como la dinamica y estructura de las sociedades, los procesos de cambio en la vida cotidiana y las instituciones."
index.socEconomia="Econom\u00eda: Se estudian los procesos de produccion, distribucion, comercializacion y consumo de bienes y servicios en sociedades. Se analiza el funcionamiento de los mercados y como interactuan los individuos y la sociedad en conjunto."
index.tecVideo="Videojuegos y Seguridad Inform\u00e1tica: Costa Rica est\u00e1 en medio de una corriente de desarrollo de videojuegos, lo que hace que los estudiantes que se especialicen en esta \u00e1rea tengan un amplio mercado laboral. Adem\u00e1s, lo complementar\u00e1n con la Seguridad Inform\u00e1tica, lo que asegura que desarrollar\u00e1n juegos aptos para menores de edad que est\u00e1n en l\u00ednea."
index.tecBases="Bases de Datos: En el mundo se produce mucha informaci\u00f3n en la web, la cual es le\u00edble y analizable. Esta concentraci\u00f3n le dar\u00e1 al estudiante las habilidades necesarias para tomar estos datos, almacenar y tratar grandes vol\u00famenes de informaci\u00f3n y con ellos analizarlos y potenciar a la empresa en donde se desarrolle."
index.tecInfraestructura="Infraestructura: Es la concentraci\u00f3n \u201cm\u00e1s f\u00edsica\u201d ya que todas las tendencias actuales no podr\u00edan trabajar si no existieran equipos que soporten los datos de la nube. Los estudiantes podr\u00e1n gestionar e instalar equipos potentes para las empresas que as\u00ed lo necesiten."
index.tecEmpresariales="Empresariales: Con esta concentraci\u00f3n los estudiantes podr\u00e1n obtener los fundamentos contables para una buena administraci\u00f3n y puedan emprender su empresa con grandes habilidades y mayor seguridad."